
browse.kartdok_bc.title                                     = BC Systematik

component.mods.metaData.dictionary.kartdok_projects         = Projektzusammenhang
component.user2.admin.create.title                          = Erstregistrierung
component.user2.admin.inputhints.password                   = Bitte mindestens 8 und maximal 16 Zeichen, keine Leerzeichen eingeben und nicht den Nutzernamen als Passwort verwenden!
component.user2.author.institute                            = Forschungseinrichtung
component.user2.registration.hint                           = Sie haben noch keinen Account? Bitte registrieren Sie sich 
component.user2.registration.linkText                       = hier

kartdok.contact.success                                     = Vielen Dank f\u00FCr Ihre E-Mail. Wir werden uns so schnell wie m\u00F6glich mit Ihnen in Verbindung setzen.
kartdok.form.label.bc_systematik                            = BC Systematik:
kartdok.form.label.kartdok_projects                         = Projektzusammenhang:
kartdok.forms.further_information                           = Lizenz, weitere Informationen
kartdok.forms.linked_resources                              = Verbundene Quellen, Titel
kartdok.help.kartdok_bc                                     = KartDok Basisklassifikation
kartdok.help.kartdok_projects                               = (Drittmittelgef\u00F6rdertes) Forschungsvorhaben, in dessen Kontext Ihre Publikation entstanden ist. Falls der Projektzusammenhang in der Auswahlliste nicht aufgef\u00FChrt sein sollte, geben Sie den Projektzusammenhang bitte im Datenfeld "weitere Projektzusammenh\u00E4nge" an.
kartdok.publish.import.help                                 = <ul>\r\n  <li>\r\n    <a href="https://de.wikipedia.org/wiki/Digital_Object_Identifier" title="https://de.wikipedia.org/wiki/Digital_Object_Identifier">DOI</a> (z.B. <i>10.1080/00087041.2017.1304498</i>)\r\n  </li>\r\n  <li>\r\n    <a href="https://www.isbn-international.org/content/what-isbn" title="https://www.isbn-international.org/content/what-isbn">ISBN</a> (z.B. <i>978-0-429-46419-5</i>)\r\n  </li>\r\n  <li>\r\n    <a href="https://www.fami-portal.de/lexicon/index.php?entry-pdf-export/269-ppn/" title="https://www.fami-portal.de/lexicon/index.php?entry-pdf-export/269-ppn/">K10plus-PPN</a> (z.B. <i>1695581822</i>)\r\n  </li>\r\n  <li>\r\n    <a href="https://service.elsevier.com/app/answers/detail/a_id/11236/supporthub/scopus/kw/ID/" title="https://service.elsevier.com/app/answers/detail/a_id/11236/supporthub/scopus/kw/ID/">Scopus-ID</a> (Document Identifier - EID, z.B. <i>2-s2.0-85084045695</i>)\r\n  </li>\r\n  <li>\r\n    <a href="https://ieeexplore.ieee.org/Xplorehelp/searching-ieee-xplore/command-search#summary-of-data-fields" title="https://ieeexplore.ieee.org/Xplorehelp/searching-ieee-xplore/command-search#summary-of-data-fields">IEEE-ID</a> (IEEE Article Number, z.B. <i>9149400</i>)\r\n</li>\r\n<li>\r\n<a href="https://www.dnb.de/DE/Professionell/Services/ISSN/issn_node.html#doc224512bodyText1" title="https://www.dnb.de/DE/Professionell/Services/ISSN/issn_node.html#doc224512bodyText1">ISSN</a> (z.B. <i>2524-4965</i>)\r\n  </li>\r\n  <li>\r\n    <a href="https://zdb-katalog.de/expertsearch.xhtml" title="https://zdb-katalog.de/expertsearch.xhtml">ZDB-ID</a> (z.B. <i>3010252-2</i>)\r\n  </li>\r\n</ul>
kartdok.role.thesis.habilitand                              = Habilitand(in):

mir.articlenumber.short                                     = Art.-Nr.
mir.college                                                 = Hochschule:
mir.collegeplace                                            = Hochschulort: 
mir.details.personpopover.title                             = Details
mir.email.authors                                           = Autoren :
mir.email.eMail                                             = E-Mail :
mir.email.events.newdocument.headline                       = Ein paar Metadaten
mir.email.institute                                         = Institut :
mir.email.link                                              = Link :
mir.email.name                                              = Benutzerkennung :
mir.email.newauthor.bodytext                                = Bitte benutzen Sie folgenden Link um ihre E-Mail-Adresse zu best\u00E4tigen und die Registrierung abzuschlie\u00DFen.
mir.email.newauthor.registered.bodytext                     = Es wurde soeben eine neue Benutzerkennung angelegt.
mir.email.newauthor.registered.subject                      = Eine neue Benutzerkennung wurde angelegt!
mir.email.newauthor.subject                                 = Ihre Benutzerkennung wurde angelegt!
mir.email.realname                                          = Name :
mir.email.title                                             = Titel :
mir.help.cartographics.coordinates                          = Die Koordinaten des Ortes, auf den sich ihr Beitrag inhaltlich bezieht bzw. an dem die Daten erhoben bzw. gemessen wurden. M\u00F6glich ist die Eingabe in Form von: Longitude,Latitude(!) in Dezimalgrad (WGS84,EPSG 4326), oder die Auswahl \u00FCber OpenStreetMap.
mir.help.cartographics.place                                = Der Ort, auf den sich ihr Beitrag inhaltlich bezieht bzw. an dem die Daten erhoben bzw. gemessen wurden. M\u00F6glich ist die Eingabe einer Ortsbezeichnung.
mir.help.identifier.isbn                                    = ISBN ist immer in Form der ISBN13 anzugeben - mit Bindestrichen! Liegt nur die ISBN10 vor, so muss diese entsprechend konvertiert werden (978 davor schreiben und Pr\u00FCfziffer anpassen). Einen Online-Konverter gibt es z.B. <a href="http://www.isbn.org/converterpub.asp">hier</a>
mir.help.identifier.issn                                    = Die ISSN der Zeitschrift.
mir.help.institutes                                         = Bitte nennen Sie die Einrichtung, der Sie zum Zeitpunkt der Erstver\u00F6ffentlichung Ihres Beitrags zugeh\u00F6rig waren. Falls diese Einrichtung in der Auswahlliste nicht aufgelistet sein sollte, geben Sie die Einrichtung bitte im Datenfeld "andere Einrichtung" an.
mir.help.institutes.other                                   = Falls die Einrichtung in der Auswahlliste nicht aufgelistet sein sollte: Geben Sie bitte hier die Einrichtung an, zu der Sie zum Zeitpunkt der Erstver\u00F6ffentlichung Ihres Beitrags zugeh\u00F6rig waren an.
mir.help.kd_projetcs.other                                  = Falls der Projektzusammenhang in der Auswahlliste nicht aufgef\u00FChrt sein sollte. Geben Sie bitte hier das (drittmittelgef\u00F6rderte) Forschungsvorhaben an, in dessen Kontext Ihre Publikation entstanden ist.
mir.help.link.blog                                          = Geben Sie hier den Link direkt zum Blockeintrag an.
mir.help.link.blog_entry                                    = Geben Sie hier den Link zum Blog an.
mir.help.link                                               = Hier k\u00F6nnen Sie einen Link (URL) zum beschriebenen Dokument angeben, wenn dieses sich auf Webseiten Dritter befindet, z.B. <a href="https://link.springer.com/article/10.1007%2Fs42489-021-00071-6">https://link.springer.com/article/10.1007%2Fs42489-021-00071-6</a>.<br><br>Zudem k\u00F6nnen Sie einen Link (URL) durch diese Auswahlm\u00F6glichkeiten der Ressourcentypen weiter spezifizieren:<ul><li><b>Link zur Vorschau:</b> Link zu einer Miniaturansicht oder einem Textausschnitt.</li><li><b>Link zum Volltext:</b> Link direkt zum beschriebenen Dokument, das durch eine einzelne Datei dargestellt wird (z. B. ein JPG- oder PDF-Dokument).</li><li><b>Link im Kontext:</b> Link zum Dokument im Kontext seiner Umgebung (mit zugeh\u00F6rigen Metadaten, Navigation usw.), kann z.B. auch zur Verlinkung auf zugeh\u00F6rige Forschungsdaten verwendet werden.</li></ul>Verweise zu anderen Informationen rund um das Dokument geh\u00F6ren nicht hierher. Diese k\u00F6nnen z.B. im Kommentarfeld oder bei der Beschreibung abgelegt werden.
mir.help.physical.description.form                          = Geben Sie hier den Dateityp der Ressource an.
mir.help.publisher.station                                  = Name des Senders bzw. der herausgebenden Einrichtung (Erstver\u00F6ffentlichung) in ausgeschriebener Form
mir.help.rights                                             = Unter welcher Lizenz stellen Sie Ihr Dokument hier ein? Bitte beachten Sie hierzu unsere Hinweise zum <a href="../content/rights/copyright.xml" title="../content/rights/copyright.xml">Urheberrecht</a>.
mir.help.thesis.advisor.reviewer                            = Eine Person oder Organisation, die f\u00FCr die \u00DCberpr\u00FCfung bzw. Begutachtung der Dissertation bzw. der Habilitation verantwortlich ist.
mir.help.thesisHabil.reviewer                               = Eine Person oder Organisation, die f\u00FCr die \u00DCberpr\u00FCfung bzw. Begutachtung der Dissertation bzw. der Habilitation verantwortlich ist.
mir.help.title.blog                                         = Geben Sie den Titel des Blogs an.
mir.institutes.other                                        = andere Einrichtungen:
mir.institution                                             = Einrichtung
mir.kd_projetcs.other                                       = weitere Projektzusammenh\u00E4nge:
mir.link.blog                                               = Link zum Blog:
mir.link.blog_entry                                         = Link zum Blog-Eintrag:
mir.link.research_data                                      = Link zu Forschungsdaten:
mir.placeholder.cartographics.coordinates                   = z.B. 13.040315508842466 52.38994105506609
mir.rights                                                  = Lizenz
mir.rightsHolder                                            = Rechteinhaber(in):
mir.title.blog                                              = Titel des Blogs:
mir.validation.blog.title                                   = Bitte geben Sie den Titel des Blogs an.
mir.validation.date.issued                                  = Bitte geben Sie ein Ver\u00F6ffentlichungsdatum ein.
mir.validation.link.blog_entry                              = Bitte geben Sie den Link zum Blog ein.
mir.validation.subject                                      = Bitte geben Sie mindestens ein Schlagwort an.
mir.validation.title.proceedings                            = Bitte geben Sie den Titel des Tagungsbandes an.
mir.workflow.creator.new                                    = Ihre Publikationsmetadaten wurden gespeichert. Sie k\u00F6nnen nun:
mir.workflow.creator.new.require.derivate                   = den Volltext hochladen
mir.workflow.creator.review                                 = Ihre Publikation befindet sich aktuell in \u00DCberpr\u00FCfung.
mir.workflow.creator.submitted                              = Sie haben Ihre Publikation zur \u00DCberpr\u00FCfung eingereicht.
mir.workflow.creator.submitted.require.derivate             = F\u00FCgen sie einen Volltext hinzu.
mir.workflow.editObject                                     = die Metadaten bearbeiten
mir.workflow.editor.new                                     = Das Dokument wurde erstellt und ist noch nicht zur \u00DCberpr\u00FCfung freigegeben.
mir.workflow.editor.review                                  = Das Dokument befindet sich im Status in Bearbeitung. Sie haben folgende M\u00F6glichkeiten:
mir.workflow.editor.submitted                               = Die Publikation wurde zur \u00DCberpr\u00FCfung eingereicht. Sie k\u00F6nnen nun:
mir.workflow.state.new2submitted                            = Publikation zur \u00DCberpr\u00FCfung
mir.workflow.state.new2submitted.message                    = Wird die Publikation zur \u00DCberpr\u00FCfung weitergegeben, ist keine weitere Bearbeitung durch den Einreichenden m\u00F6glich.
mir.workflow.state.published2blocked                        = Publikation sperren
mir.workflow.state.published2blocked.message                = Das Dokument wird gesperrt und ist nicht mehr zugreifbar.
mir.workflow.state.published2deleted                        = Publikation l\u00F6schen
mir.workflow.state.published2deleted.message                = Auf die Daten der Publikation kann nicht mehr zugegriffen werden und sie wird als gel\u00F6scht markiert.
mir.workflow.state.review2new                               = Zur\u00FCck an Einreichenden
mir.workflow.state.review2new.message                       = Die Publikation wird wegen n\u00F6tiger Korrekturen zur\u00FCck an den Einreichenden \u00FCbergeben.
mir.workflow.state.review2publishable                       = Das Dokument f\u00FCr die Ver\u00F6ffentlichung vormerken
mir.workflow.state.review2publishable.message               = Das Dokument wird f\u00FCr die Ver\u00F6ffentlichung vorgemerkt und nach Erreichen des Publikationsdatums automatisch ver\u00F6ffentlicht.
mir.workflow.state.review2published                         = Publikation ver\u00F6ffentlichen
mir.workflow.state.review2published.message                 = Das Dokument wird publiziert und f\u00FCr alle find- und zugreifbar.
mir.workflow.state.submitted2review                         = Einreichung \u00FCberpr\u00FCfen
mir.workflow.state.submitted2review.message                 = Metadaten und Volltext werden gepr\u00FCft und ggf. erg\u00E4nzt.